espressif/esp-idf/examples/openthread/ot_cli/sdkconfig.ci.cli_c6
CONFIG_IDF_TARGET="esp32c6"
CONFIG_IDF_TARGET_ESP32C6=y
